[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-annotator",
  "media-extended",
  "mx-bili-plugin",
  "quickadd",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]